{
  "pre-headline-text": "Für Hausverwaltungen, die wachsen wollen & Immobilienmakler, die sich abheben müssen",
  "main-headline": "Wie Sie Verwaltungsaufwand statt Fachkräfte eliminieren – und Ihr Unternehmen zukunftssicher machen.",
  "intro-text": "Stellen Sie sich vor: WEG-Abrechnungen, Mahnungen und Eigentümer-Anfragen laufen wie von selbst. Ihr Ergebnis: sinkende Prozesskosten, mehr verwaltete Einheiten pro Kopf und ein Team, das endlich wieder Zeit für wertschöpfende Aufgaben und Wachstum hat.",
  "editable-text-0": "Start",
  "editable-text-1": "Lösung",
  "editable-text-2": "Funktionen",
  "editable-text-3": "Ablauf",
  "editable-text-5": "Über Uns",
  "editable-text-6": "Insights",
  "editable-text-7": "Kostenlose Analyse anfordern",
  "editable-text-8": "Jetzt ungenutztes Potenzial aufdecken",
  "editable-text-11": "Freiräume schaffen",
  "editable-text-12": "Revisionssichere Abrechnungen, automatisierte Protokolle und digitale Archive entlasten Ihr Team sofort. So gewinnen Sie Zeit für Eigentümer, Kunden und strategische Planung.",
  "editable-text-13": "Rentabilität steigern",
  "editable-text-14": "Jeder manuelle Klick kostet Geld. Unsere digitalen Prozesse machen Ihre Abläufe schneller, günstiger und eliminieren Fehlerquellen. Der ROI ist ab dem ersten Monat messbar.",
  "editable-text-15": "Prozesse, die für Sie arbeiten",
  "editable-text-16": "Mahnungen, Indexanpassungen, Reparaturmeldungen – Standardaufgaben erledigen sich von selbst. So lösen sich Engpässe auf, noch bevor sie entstehen.",
  "editable-text-17": "Marktführer werden",
  "editable-text-18": "Konzentrieren Sie sich auf das, was wirklich zählt: exzellenter Service, zufriedene Kunden und der Ausbau Ihres Bestands. Setzen Sie den Effizienz-Standard in Ihrer Region.",
  "editable-text-19": "AUS DER PRAXIS, FÜR DIE PRAXIS:",
  "editable-text-20": "„Endlich wieder Fokus auf Kunden statt auf Papierkram.“",
  "editable-text-21": "Mehr Einheiten, weniger Stress und Kennzahlen auf Knopfdruck. Mit schlanken Prozessen beweisen Sie Handlungsfähigkeit und überzeugen neue Eigentümer.",
  "editable-text-22": "Problem: Die WEG-Abrechnung raubt Ihnen wochenlang den Schlaf.",
  "editable-text-23": "Lösung: Fehlerfreie Abrechnungen in Minuten – inklusive Umlageschlüssel, Zählerständen und automatischer Verteilung an die Eigentümer.",
  "editable-text-24": "Problem: Die tägliche E-Mail-Flut und Anrufe lähmen Ihr Team.",
  "editable-text-25": "Lösung: Ein Ticketsystem kanalisiert Anfragen. 80 % der Standardanliegen (Schadensmeldungen, Dokumente) werden automatisch beantwortet.",
  "editable-text-26": "Problem: Inserate erstellen kostet Zeit, die Sie für die Akquise brauchen.",
  "editable-text-27": "Lösung: Exposés mit allen Objektdaten entstehen per Klick, werden auf allen Portalen gleichzeitig veröffentlicht und Besichtigungstermine online koordiniert.",
  "editable-text-28": "Problem: Mieten verbuchen und Mahnungen prüfen ist zermürbend.",
  "editable-text-29": "Lösung: Zahlungseingänge werden automatisch zugeordnet. Das Mahnwesen läuft rechtssicher und eskaliert nach Ihren Vorgaben – ohne manuellen Eingriff.",
  "editable-text-30": "Problem: Fachkräftemangel und überlastete Mitarbeiter bremsen Ihr Wachstum.",
  "editable-text-31": "Lösung: Ein digitaler Prozess ist Ihr bester neuer Mitarbeiter. Ihr bestehendes Team verwaltet die doppelte Anzahl an Einheiten – ohne Überstunden.",
  "editable-text-32": "Ihre kostenlose Potenzial-Analyse",
  "editable-text-33": "Was genau passiert in der kostenlosen Potenzial-Analyse?",
  "editable-text-34": "Wir spiegeln Ihre aktuellen Abläufe, decken die größten Zeitfresser auf und zeigen Ihnen konkret, welche Prozesskosten sofort sinken und wo ungenutzte Ertragspotenziale liegen.",
  "editable-text-35": "Ihre Live-Demo",
  "editable-text-36": "Keine Powerpoint-Folien. Sie erleben live am System, wie Ihre täglichen Aufgaben – von der Abrechnung bis zur Neuvermietung – automatisiert ablaufen.",
  "editable-text-37": "Ihr persönlicher Fahrplan",
  "editable-text-38": "Wir definieren gemeinsam: Quick Wins für die ersten 30 Tage, den vollständigen Rollout in wenigen Wochen und klare Kennzahlen (KPIs) zur Erfolgsmessung.",
  "editable-text-39": "Ihre Entscheidungsgrundlage",
  "editable-text-40": "Nach 45 Minuten wissen Sie glasklar, welche Schritte den größten Hebel haben, welche Einsparungen realistisch sind und wie der ROI konkret aussieht.",
  "editable-text-41": "Termin für kostenlose Analyse buchen",
  "editable-text-42": "Wer wir sind",
  "editable-text-43": "Von Experten, die Ihre Branche verstehen",
  "editable-text-44": "Geführt von Inhaber Mario Stefek, übersetzen wir Ihre täglichen Herausforderungen in stabile, digitale Prozesse. Wir kombinieren tiefes Immobilien-Know-how mit Technologie- und Prozessexpertise.",
  "editable-text-45": "Hunderte optimierte Prozesse bei Hausverwaltungen, Maklern und Bestandshaltern – vom lokalen Spezialisten bis zum regionalen Marktführer.",
  "editable-text-46": "Unsere Garantien: Transparenz, ein klar messbarer ROI, schnelle Umsetzung ohne Störung Ihres Betriebs und ein Support, der Ihre Sprache spricht.",
  "editable-text-60": "Unser Standort",
  "editable-text-61": "Ihr Partner in der DACH-Region",
  "editable-text-62": "Wir sind remote-first und betreuen Verwaltungen und Makler in Deutschland, Österreich und der Schweiz mit garantierten Service-Level-Agreements (SLAs).",
  "editable-text-63": "Workshops finden online oder bei Ihnen vor Ort statt – immer mit klaren, praxisnahen Leitfäden für Ihr Team.",
  "editable-text-64": "Praterstraße 01, 1020 Wien",
  "editable-text-65": "+43 660 8640360",
  "editable-text-66": "mario.stefek@stefekdigital.com",
  "editable-text-67": "Jetzt Projekt anfragen",
  "editable-text-68": "Playbook anfordern",
  "editable-text-69": "Kostenfreies Effizienz-Playbook anfordern",
  "editable-text-70": "In diesem praxiserprobten Leitfaden erfahren Sie:",
  "editable-text-71": "Die 5 größten Effizienzkiller in jeder Hausverwaltung – und wie Sie diese in 14 Tagen eliminieren.",
  "editable-text-72": "Die Checkliste für 100% GoBD-konforme digitale Prozesse und ein revisionssicheres Archiv.",
  "editable-text-73": "Die 3-Schritte-Methode, mit der ein Betreuer 100 zusätzliche Einheiten verwaltet – ohne Mehraufwand.",
  "editable-text-74": "Playbook jetzt per E-Mail erhalten",
  "editable-text-75": "FAQ",
  "editable-text-76": "Antworten auf die häufigsten Fragen",
  "editable-text-77": "Ihre Frage ist nicht dabei? Kontaktieren Sie uns für eine klare Antwort.",
  "editable-text-78": "Wie schnell sehen wir konkrete Ergebnisse?",
  "editable-text-79": "Quick Wins wie das automatisierte Mahnwesen wirken ab der ersten Woche. Der vollständige Rollout ist, je nach Komplexität, in 4-8 Wochen abgeschlossen.",
  "editable-text-80": "Müssen wir unsere bestehenden Tools ersetzen?",
  "editable-text-81": "Nein. Wir integrieren uns nahtlos. Banking, DATEV/FiBu, Immobilienportale und Ihre bestehende Verwaltungssoftware werden über sichere Schnittstellen angebunden.",
  "editable-text-82": "Ist die digitale Abwicklung zu 100 % rechtssicher?",
  "editable-text-83": "Ja, absolut. GoBD-konformes Archiv, qualifizierte digitale Signaturen, DSGVO-konforme Datenhaltung und revisionssichere Protokolle sind die Basis unseres Systems.",
  "editable-text-84": "Wie hoch ist der interne Aufwand für unser Team?",
  "editable-text-85": "Minimal. Wir übernehmen den gesamten Prozess: von der Datenmigration über das Setup bis zur Schulung. Ihr Team kann sich auf seine Kernaufgaben konzentrieren.",
  "editable-text-86": "Was kostet die Lösung?",
  "editable-text-87": "Es ist eine Investition in Ihre Effizienz. Wir bieten transparente Pakete, bestehend aus einem einmaligen Setup und einer monatlichen Lizenz. Der ROI entsteht durch eingesparte Arbeitsstunden und vermiedene Fehler.",
  "editable-text-88": "Welche Ergebnisse können wir realistisch erwarten?",
  "editable-text-89": "Eine Reduktion des Zeitaufwands für Abrechnungen und Kommunikation um bis zu 80 %. Eine signifikant schnellere Neuvermietung und eine spürbare Entlastung bei der Bearbeitung von Reparatur- und Schadensmeldungen.",
  "editable-text-90": "Steigen Sie aus dem Hamsterrad aus. Sichern Sie sich jetzt den entscheidenden Wettbewerbsvorteil.",
  "editable-text-91": "In einer kostenlosen 45-Minuten-Analyse durchleuchten wir Ihre Abläufe und zeigen Ihnen faktenbasiert auf, wo Ihr größtes Effizienzpotenzial verborgen liegt.",
  "editable-text-92": "Sie erhalten einen klaren Fahrplan für sofortige Entlastung, schrittweise Automatisierung und nachhaltige Wettbewerbsfähigkeit in Ihrer Region.",
  "editable-text-93": "Kostenlose Potenzial-Analyse sichern",
  "editable-text-94": "Navigation",
  "editable-text-95": "Start",
  "editable-text-96": "Lösung",
  "editable-text-97": "Funktionen",
  "editable-text-98": "Ablauf",
  "editable-text-100": "Insights",
  "editable-text-101": "Über Uns",
  "editable-text-102": "Rechtliches",
  "editable-text-103": "Impressum",
  "editable-text-104": "Datenschutz",
  "editable-text-105": "AGB",
  "editable-text-106": "Kontakt",
  "editable-text-107": "Praterstraße 01, 1020 Wien",
  "editable-text-108": "+43 660 8640360",
  "editable-text-109": "mario.stefek@stefekdigital.com",
  "editable-text-115": "© Copyright 2025 Stefek Digital | Alle Rechte vorbehalten",
  "concept-pre-headline": "Die Methode",
  "concept-headline": "Der Stefek Digital Fahrplan: In 4 Schritten zu maximaler Effizienz",
  "concept-intro-text": "Unser praxiserprobtes System sorgt dafür, dass Ihre Digitalisierung planbar, schnell und vom ersten Tag an gewinnbringend umgesetzt wird.",
  "concept-step1-tag": "Schritt 1",
  "concept-step1-title": "Potenzial-Analyse & Audit",
  "concept-step1-desc": "Wir analysieren Ihre Ist-Prozesse, identifizieren die 5 größten Zeit- und Kostenfresser und definieren messbare Ziele für die Optimierung.",
  "concept-step1-block-text": "Analyse",
  "concept-step2-tag": "Schritt 2",
  "concept-step2-title": "System-Implementierung & Daten-Migration",
  "concept-step2-desc": "Alle relevanten Systeme (Banking, FiBu, Portale) werden über sichere Schnittstellen integriert und Ihre Bestandsdaten sauber migriert.",
  "concept-step2-block-text": "Implementierung",
  "concept-step3-tag": "Schritt 3",
  "concept-step3-title": "Workflow-Automatisierung & Schulung",
  "concept-step3-desc": "Abrechnung, Mahnwesen, Kommunikation und Inserate laufen automatisiert. Ihr Team wird praxisnah geschult, um das volle Potenzial zu nutzen.",
  "concept-step3-block-text": "Automatisierung",
  "concept-step4-tag": "Schritt 4",
  "concept-step4-title": "Skalierung & KPI-Reporting",
  "concept-step4-desc": "Klare Dashboards zeigen Ihnen die Effizienzgewinne in Echtzeit. So wächst Ihr Bestand, ohne dass zusätzliches Personal nötig wird.",
  "concept-step4-block-text": "Skalierung",
  "results-pre-headline": "Zahlen, Daten, Fakten",
  "results-headline": "Das sind die Ergebnisse, die unsere Partner in der Praxis erzielen",
  "result1-title": "Fehlerquote gegen Null",
  "result1-desc": "Automatisierte Abrechnungen und GoBD-konforme Protokolle senken manuelle Fehler um über 95%.",
  "result2-title": "Bis zu 30% geringere Prozesskosten",
  "result2-desc": "Digitale, schlanke Abläufe reduzieren die Kosten pro verwalteter Einheit spürbar und nachhaltig.",
  "result3-title": "50% schnellere Vermietung",
  "result3-desc": "Automatische Inserate und Online-Terminbuchungen beschleunigen die Neuvermietung vom Exposé bis zum Mietvertrag.",
  "result4-title": "Doppelte Einheiten pro Mitarbeiter",
  "result4-desc": "Ihr Team verwaltet deutlich mehr Objekte bei geringerem Stresslevel und ohne Überlastung.",
  "result5-title": "Nachweislich höhere Zufriedenheit",
  "result5-desc": "Schnelle Reaktionszeiten und transparente Kommunikation steigern die Zufriedenheit von Mietern und Eigentümern.",
  "result6-title": "Starke Marktpositionierung",
  "result6-desc": "Ein moderner, digitaler Auftritt überzeugt anspruchsvolle Eigentümer, zieht neue Mandate an und stärkt Ihre Marke.",
  "result7-title": "100% messbarer ROI",
  "result7-desc": "Alle Maßnahmen sind mit klaren Kennzahlen hinterlegt. Sie sehen den Return on Investment schwarz auf weiß.",
  "result8-title": "Kontrolliertes, skalierbares Wachstum",
  "result8-desc": "Sie können Ihren Bestand ausbauen, ohne sofort wieder neues, teures Personal einstellen zu müssen.",
  "why-us-pre-headline": "Darum Stefek Digital",
  "why-us-headline": "Warum Sie mit uns Ihre Ziele sicher erreichen",
  "why-us-desc": "Weil wir nicht nur eine Software liefern, sondern einen maßgeschneiderten, praxiserprobten Fahrplan. Wir digitalisieren nicht nur, wir machen Ihre Verwaltung profitabler und zukunftssicher.",
  "why-us-check1": "Ganzheitlicher Ansatz: Prozess vor Software",
  "why-us-check2": "Praxisnah: Von Branchen-Insidern entwickelt",
  "why-us-check3": "Persönliche Betreuung: Ihr Erfolg ist unser Projekt",
  "why-us-check4": "ROI-fokussiert: Jede Maßnahme muss sich für Sie rechnen",
  "circle-step1-title": "Analyse & Audit",
  "circle-step2-title": "Automatisierung",
  "circle-step3-title": "Daten-Integration",
  "circle-step4-title": "Team-Schulung",
  "circle-step5-title": "Skalierung & Reporting"
}
